Repository: KokkieH/kokkieh-random-quote-block
Catalog: languages/kokkieh-random-quote-block-*.po
Languages: af

source: Hello World!
af: Hallo Wêreld!

source: Powered by the STANDS4 Web Services %s
af: Aangedryf deur die STANDS4 Web Dienste %s

source: Quotes API
af: Aanhalings API

source: Random Quote Block Settings
af: Lukraak Aanhalingsblok Verstellings

source: Random Quote Block
af: Lukraak Aanhalingsblok

source: Save Changes
af: Stoor Veranderinge

source: API Credentials
af: API Besonderhede

source: Username
af: Gebruikersnaam

source: API Key
af: API Sleutel

source: Abbreviations.com API Credentials
af: Abbreviations.com API Besonderhede
